<?php

$mail_addr          = 'to@test.by';                         // Получатель заявок с сайта
$mail_topic         = 'Поступила заявка с сайта test.by';   // Тема письма с заявкой
$mail_from          = 'from@test.by';                       // Адрес, от имени которого отправляется письмо, после @ должно совпадать с доменос сайта
$mail_text          = '';                                   // Дополнительный текст в начале письма с заявкой
$recaptcha_secret   = '';                                   // Секретный ключ reCAPTCHA

?>

